/* Class = "UILabel"; text = "00:00:00"; ObjectID = "JsJ-ic-uyC"; */
"JsJ-ic-uyC.text" = "00:00:00";
/* Class = "UILabel"; text = "00:00:00"; ObjectID = "7Eu-Kv-1ty"; */
"7Eu-Kv-1ty.text" = "00:00:00";
/* Class = "UIButton"; normalTitle = "Next"; ObjectID = "XDZ-bs-OUM"; */
"XDZ-bs-OUM.normalTitle" = "Siguiente";
/* Class = "UILabel"; text = "Presentation Title"; ObjectID = "3qH-vt-uVP"; */
"3qH-vt-uVP.text" = "Títulu de la presentación";
